{
  "fences": [
    {
      "title": "Я и так оформлял бессрочный договор!",
      "text": "-Почему он закончился? (Ранее у вас был бессрочный договор, который продлевался в вашем личном кабинете автоматически, но вышло постановление Роскомнадзора, чтобы все бессрочные договоры перевели в срочное обслуживание, так как участились случаи мошенничества и незаконной перепродажи сим карт. То есть это в целях безопасности. Вы не волнуйтесь. Данная процедура идет на бесплатной основе."
    },
    {
      "title": "Когда я подписывал договор? Или какой у меня номер договора?",
      "text": "-Смогу вам ответить на вопрос после подтвержения продления договора, так как на данный момент вся информация о вас как о абоненте была сброшена"
    },
    {
      "title": "Номер не на меня оформлен!",
      "text": "",
      "fences": [
        {
          "title": "ФИО человека совпадает",
          "text": "Такого не может быть. У меня по системе указаны Ваши данные. (Диктукете Данные с ЦРМ(ФИО))\nВозможно Вы ранее актуализацию выполняли либо же через салон связи либо же через личный кабинет. К тому же, Вы бы не смогли пользоваться номером телефона ,если бы он не был зарегистрирован не на Вас. (Возвращаемся к спичу)"
        },
        {
          "title": "ФИО человека НЕ совпадает",
          "text": [
            "-как могу к вам обращатся?",
            "-(Клиент называет И.О.)",
            "-И.О. В любом случае я связываюсь с Вами по  поводу истечения срока действия договора на обслуживание вашего мобильного номера.",
            "-И.О.,учитывая что вы пользуетесь этим номером, закрепим по вашими данными, если хотите продолжить им пользоваться. (поскольку согласно 126 ФЗ оператор обязан блокировать абонентов, у которых данные в договоре не совпадают с фактическими)(возвращаемся к спичу)"
          ]
        }
      ]
    },
    {
      "title": "Я давно поменял оператора!",
      "text": "-Вы поменяли оператора, но договор на обслуживание номера вы подписали с нами, мы и должны его продолжить, иначе сам номер, а не пакетное обслуживание какого-то оператора, будет заблокировано"
    },
    {
      "title": "Я сейчас все сделаю в личном кабинете!",
      "text": "– в личном кабинете нету такого функционала, договор вы можете продлить только со специалистом тех отдела на линии"
    },
    {
      "title": "Так я недавно переоформлял договор в салоне связи (Я же вчера был в салоне)!",
      "text": "Возможно вы перепутали с актуализацией данных"
    },
    {
      "title": "Почему вы не предупредили меня раньше?",
      "text": "Ранее мы направляли вам уведомление, чтобы вы явились в салон сотовой связи и самостоятельно продлили договор, но явки в салон по этому вопросу не было. Поэтому связываюсь контрольным звонком, что бы уточнить, планируете ли вы пользоватся номером в дальнейшем"
    },
    {
      "title": "Мне не приходило смс",
      "text": "У меня в системе отображается что смс было вам доставлено, возможно вы его не заметили либо же случайно удалили, но суть от этого не меняется срок действия договора подошел к концу, по этому его необходимо продлить, чтобы система не заблокировала сим карту."
    },
    {
      "title": "Направьте мне смс повторно! (с предуприждением о том, что нужно продлить договор)",
      "text": "Смс подобного характера направляет только система. Я вам его направить не могу"
    },
    {
      "title": "Мне не нравится качество связи/интернет",
      "text": "Да, действительно у нас сейчас проводятся технические работы, вижу, что они закончатся до конца этой недели, и в качестве извинения предлагаю вам скидку в размере 30% на оплату вашего тарифа в течении последующих трех месяцев. (спросить где, когда заметил)"
    },
    {
      "title": "Я только пополнил счет",
      "text": "Сейчас речь идет не о вашей ежемесячной абонплате, а о продлении договора на обслуживание сим-карты (возвращяемся в спич, задаем вопрос или призыв к действию)"
    },
    {
      "title": "Что за договор?",
      "text": "Этот договор вы заключали при покупке сим карты. Он дает возможность пользоваться номером на территории страны и за ее пределами, совершать исходящие ,получать входящие звонки, пользоваться интернет соединением."
    },
    {
      "title": "Если установлен контрольный вопрос",
      "text": "У нас в салоне вы устанавливали контрольный вопрос, для подтверждения вашей личности, необходимо его указать, контрольный вопрос … (например кличка собаки - ответ)"
    },
    {
      "title": "Докажите что вы оператор",
      "text": "В мои должностные обязаности не входит вам что либо доказывать,я не мошенник что бы оправдываться перед вами. Я связался с вами с четкой целью выяснить будете ли вы пролонгировать договор на передоставление услуг,если да я вам разьясню и помогу о.Нет,к сожалению номер будет деактивирован."
    },
    {
      "title": "Почему через госы? ",
      "text": "Так как это безопасный вариант актуализации данных, делаем это через портал государственных услуг, от вас требуется только подтверждение согласия на предоставленная данных для формирования договора,то есть,комбинацию которую я вам направила я вношу в систему и данные подтягиваются автоматически,что значительно упрощает эту процедуру и не занимает большое количетво времени."
    },
    {
      "title": "Обращусь в салон",
      "text": "Вам было предоставлено два месяца для того что-бы вы самостоятельно обратились в салон и совершили продление договора, но по всей видимости вы халатно отнеслись к данной ситуации и теперь мы с вами связались для продления."
    },
    {
      "title": "Вы мошенник! (1)",
      "text": "Если у вас есть недоверие могу направить вам тех.сообщение от нашей компании, для того что бы вы убедились что я действительно сотрудник технического отдела. Обратите внимание на отправителя, это компания *мтс, код из данного сообщения можете не сообщать, это шаблонное сообщение. Также могу озвучить ваши данные которые отображаются у нас по системе *озвучиваем паспорт или снилс или ИНН",
      "fences": [
        {
          "title": "Все равно не верю",
          "text": "В мои должностные обязаности не входит вам что либо доказывать,я не мошенник что бы оправдываться перед вами. Я связался с вами с четкой целью выяснить будете ли вы пролонгировать договор на передоставление услуг, если да я вам разьясню и помогу о.Нет,к сожалению номер будет деактивирован."
        }
      ]
    },
    {
      "title": "Вы мошенник! (2)",
      "text": "Если вы так говорите,это означает то,что или вам что то было не до конца понятно или у вас был негативный опыт,но это не меняет суть моего обращения к вам! ВЫ номер продлевать будете?",
      "fences": [
        {
          "title": "Все равно не верю",
          "text": "В мои должностные обязаности не входит вам что либо доказывать,я не мошенник что бы оправдываться перед вами. Я связался с вами с четкой целью выяснить будете ли вы пролонгировать договор на передоставление услуг, если да я вам разьясню и помогу о.Нет,к сожалению номер будет деактивирован."
        }
      ]
    },
    {
      "title": "Вы мошенник! (3)",
      "text": "Хорошо, аргументируйте свою позицию,разве с моей стороны были выполнены какие-то неправомерные действия или я запрашиваю у вас персональные данные?",
      "fences": [
        {
          "title": "Все равно не верю",
          "text": "В мои должностные обязаности не входит вам что либо доказывать,я не мошенник что бы оправдываться перед вами. Я связался с вами с четкой целью выяснить будете ли вы пролонгировать договор на передоставление услуг, если да я вам разьясню и помогу о.Нет,к сожалению номер будет деактивирован."
        }
      ]
    },
    {
      "title": "Я позвоню на горячую линию и спрошу",
      "text": "Горячая линия не специализируется на продлении договора для этого был выделен специальный отдел с которого я с вами связываюсь."
    },
    {
      "title": "Я подумаю (1)",
      "text": "К сожалению это последняя возможность продлить договор,так как вы это не сделали своевременно, хотя вам поступали смс и звонки от нашей компании. Почему вы не обратились?"
    },
    {
      "title": "Я подумаю (2)",
      "text": "На счет чего вы подумаете ?(Выяснить причину,услышать ответ) \nэто стандартная процерура которую проходят все наши клиенты,это не наша прихоть,а требование закона,в противном случае,вы потеряете доступ к номеру"
    },
    {
      "title": "Нет времени (1)",
      "text": "Я связываюсь с вами в экстренном режиме, так как у вас была возможность на протяжении двух месяцев продлить номер в салоне. Поэтому относитесь серьезно к этой ситуации, если же вам действительно нужен этот номер телефона, так как в случае если вы договор не продлеваете - номер будет деактивирован"
    },
    {
      "title": "Нет времени (2)",
      "text": "если не продлить договор то вашу сим-карту заблокируют и вы не сможете пользоваться услугами нашей компании. К тому же пролонгация договора это не более 2-х минут вашего времени"
    },
    {
      "title": "Тут написано не называть никому код!",
      "text": "Всё верно! вы эту информацию не предоставляете третим лицам. Мы первое лицо как отправитель, вы второе как получатель."
    },
    {
      "title": "Странный номер",
      "text": "Это корпоративный номер, который генерируется вслучайном порядке, у Вас может отображаться любойоператор (любой регион)"
    },
    {
      "title": "Меня не предупреждали",
      "text": "И.О. от нашей компании Вам ранее поступали звонки, чтобы Вы явились в салон связи и самостоятельно продлили свой договор. Так как у Вас вчера был последний день для сохранения вашего номера, Вам нужно сейчас договор продлить."
    },
    {
      "title": "Я вам не доверяю",
      "text": " Дело в том что сейчас речь не о доверии,а о решении ситуации и вы рискуете из-за вашей позиции потерять номер и соответственно привязку к  различным приложениям и сервисам,поэтому если у вас есть вопрос я на него отвечу и разьясню,если же вопросов нет,давайте закончим процедуру"
    }
  ],
  "speeches": [
    {
      "speech": [
        "(Имя Отчество) здравствуйте!",
        "- ...",
        "Вас приветствует ваш оператор сотовой связи ('оператор'), меня зовут Игнат . Это не рекламное предложение. Связываюсь с Вами по  поводу истечения срока действия договора на обслуживание вашего мобильного номера.",
        "Уточните, далее планируете им пользоваться?"
      ],
      "fences": [
        {
          "title": "Меня не предупреждали",
          "text": "И.О. от нашей компании Вам ранее поступали звонки, чтобы Вы явились в салон связи и самостоятельно продлили свой договор. Так как у Вас вчера был последний день для сохранения вашего номера, Вам нужно сейчас договор продлить",
          "fences": [
            {
              "title": "Меня не предупреждали",
              "text": "И.О. от нашей компании Вам ранее поступали звонки, чтобы Вы явились в салон связи и самостоятельно продлили свой договор. Так как у Вас вчера был последний день для сохранения вашего номера, Вам нужно сейчас договор продлить"
            }
          ]
        },
        {
          "title": "Что за договор?",
          "text": "Этот договор вы заключали при покупке сим карты. Он дает возможность пользоваться номером на территории страны и за ее пределами, совершать исходящие,получать входящие звонки, пользоваться интернет соединением."
        },
        {
          "title": "Почему он закончился?",
          "text": " Ранее у вас был бессрочный договор, который продлевался в вашем личном кабинете автоматически, но вышло постановление Роскомнадзора, чтобы все бессрочные договоры перевели в срочное обслуживание, так как участились случаи мошенничества и незаконной перепродажи сим карт. То есть это в целях безопасности. Вы не волнуйтесь. Данная процедура идет на бесплатной основе.)."
        },
        {
          "title": "Не удалял ничего и пропустить не мог!",
          "text": "Возможно у вас отключена рассылка от нашего оператора, давайте с вами перепроверим, сейчас вам было направленно техническое сообщение от нашего оператора, просмотрите, поступило вам (не направляем)-не поступило - значит рассылка была отключена, одну секунду сейчас переподключу вам технические сообщения … (пару секунд играем кино, что переподключаем) переподключил вам тех сообщения, направил повторно, просмотрите, поступило? - да - Отлично, теперь в дальнейшем вам будут поступать тех. Сообщения от нашей компании. Но суть от этого не меняетсяя договор нужно продлить что бы номе небыл заблокирован. Это абсолютно бесплатно и займет не более пары минут вашего времени."
        },
        {
          "title": "Направте мне смс повторно! (с предупреждением о том, что нужно продлить договор)",
          "text": "Смс подобного характера направляет только система. Я вам его направить не могу."
        },
        {
          "title": "Я только пополнил счет",
          "text": "Сейчас речь идет не о вашей ежемесячной абоненте, а о продлении договора на обслуживание сим-карты (возвращаемся в спич, задаем вопрос или призыв к действию)"
        },
        {
          "title": "Обращусь в салон",
          "text": "Вам было предоставлено два месяца для того что-бы вы самостоятельно обратились в салон и совершили продление договора, но по всей видимости вы халатно отнеслись к данной ситуации и теперь мы с вами связались для продления."
        },
        {
          "title": "Не диктует код. Все равно не верю (агрессивный вариант)",
          "text": "В мои должностные обязаности не входит вам что либо доказывать,я не мошенник что бы оправдываться перед вами. Я связался с вами с четкой целью выяснить будете ли вы пролонгировать договор на предоставление услуг,если да я вам разьясню и помогу. Нет,к сожалению номер будет деактивирован."
        },
        {
          "title": "Я позвоню на горячую линию и спрошу",
          "text": "Горячая линия не специализируется на продлении договора для этого был выделен специальный отдел с которого я с вами связываюсь."
        }
      ]
    },
    {
      "speech": [
        "Подскажите на какой срок желаете продлить договор? Имеется возможность от одного года до пяти лет."
      ],
      "fences": [
        {
          "title": "Обращусь в салон",
          "text": "Вам было предоставлено два месяца для того что-бы вы самостоятельно обратились в салон и совершили продление договора, но по всей видимости вы халатно отнеслись к данной ситуации и теперь мы с вами связались для продления."
        },
        {
          "title": "Вы мошенник!",
          "text": "Если у вас есть недоверие могу направить вам тех.сообщение от нашей компании, для того что бы вы убедились что я действительно сотрудник технического отдела. Обратите внимание на отправителя, это компания *мтс, код из данного сообщения можете не сообщать, это шаблонное сообщение.Также могу озвучить ваши данные которые отображаются у нас по системе *озвучиваем паспорт или снилс или ИНН."
        },
        {
          "title": "Не диктует код. Все равно не верю( агрессивный вариант)",
          "text": "В мои должностные обязаности не входит вам что либо доказывать,я не мошенник что бы оправдываться перед вами. Я связался с вами с четкой целью выяснить будете ли вы пролонгировать договор на предоставление услуг,если да я вам разьясню и помогу.Нет,к сожалению номер будет деактивирован"
        },
        {
          "title": "Я позвоню на горячую линию и спрошу",
          "text": "Горячая линия не специализируется на продлении договора для этого был выделен специальный отдел с которого я с вами связываюсь."
        },
        {
          "title": "Я подумаю",
          "text": "К сожалению это последняя возможность продлить договор,так как вы это не сделали своевременно, хотя вам поступали смс и звонки от нашей компании. Почему вы не обратились?"
        },
        {
          "title": "Нет времени",
          "text": "Я связываюсь с вами в экстренном режиме, так как у вас была возможность на протяжении двух месяцев продлить номер в салоне. Поэтому относитесь серьезно к этой ситуации, если же вам действительно нужен этот номер телефона, так как в случае если вы договор не продлеваете - номер будет деактивирован."
        },
        {
          "title": "Меня не предупреждали",
          "text": "И.О. от нашей компании Вам ранее поступали звонки, чтобы Вы явились в салон связи и самостоятельно продлили свой договор. Так как у Вас вчера был последний день для сохранения вашего номера, Вам нужно сейчас договор продлить."
        },
        {
          "title": "Я сейчас все сделаю в личном кабинете",
          "text": "в личном кабинете нету такого функционала, договор вы можете продлить только со специалистом тех отдела на линии."
        }
      ]
    },
    {
      "speech": [
        "Хорошо, процедура продления бесплатная и она займет не более пары минут вашего времени. Пока проходит пролонгация договора, подскажите касаемо тарифного плана, скорости интернета, качество связи - все ли вас устраивает?",
        "Есть ли в приложении недочеты какие-нибудь?"
      ],
      "fences": [
        {
          "title": "Мне не нравится качество связи/интернет …",
          "text": "как давно вы это заметили? Постарайтесь вспомнить где вы находились во время ухудшения связи. В городе либо же за городом? Обращались по данному вопросу в службу поддержки? -(ответы лоха)Да, действительно у нас сейчас проводятся технические работы, вижу, что они закончатся до конца этой недели, и в качестве извинения предлагаю вам скидку в размере 30% на оплату вашего тарифа в течении последующих трех месяцев. (спросить где, когда заметил)."
        }
      ]
    },
    {
      "speech": [
        "И.О. уточните, как давно вы посещали салон сотовой связи?",
        "",
        "",
        "(В случае перерегистрации)",
        "ПЕРЕРЕГИСТРАЦИЯ",
        "И.О. Для продления договора необходимо закрепить номер по вашим данным,(поскольку согласно 126 ФЗ оператор обязан блокировать абонентов, у которых данные в договоре не совподают с фактическими) для этого необходимо указать ФИО и номер любого документа, который подтверждает вашу личность, это может быть: паспорт, снилс или инн, что вам удобно будет предоставить?",
        "-(Указывает документ который мы будем в дальнейшем использовать для отправки первого смс от госуслуг)"
      ],
      "fences": [
        {
          "title": "Если недавно",
          "text": "Отлично, в таком случае пролонгация договора займет меньше времени, необходимо востановить вашу учетную запись номера и подтвердить вашу личность.В вашем случае востановить учетную запись и подтвердить личность можно дистанционно, через портал госуслуги. В этом случае практически вся информация подгружается автоматически и будет сохранена в вашем личном кабинете *Мегафона*."
        },
        {
          "title": "Если давно (более полугода назад)",
          "text": "И.О. из-за того, что вы давно не посещали, первичная проверка показала что на сегодняшний день ваши данные не актуальны, то есть информация о вас не полная, поэтому к сожалению договор завис как раз-таки на 31 %, но в вашем случае подтвердить данные можно дистанционно через портал госуслуги. В этом случае практически вся информация подгружается автоматически и будет сохранена в вашем личном кабинете *Мегафона."
        }
      ]
    },
    {
      "speech": [
        "Для пролонгации договора вам поступит 2 сообщения от портала госуслуг. Напоминаю, что смс направляется с короткого номера 0919 или буквами госуслуги. Первая смс направляется для запроса на восстановление актуальных данных. Оно содержит четырехзначную динамическую комбинацию, которую вы никому из посторонних не разглашаете. Я первое лицо как инициатор запроса на отправку данного сообщения, вы второе как получатель. Смс вам уже было направлено, попрошу ознакомиться и озвучить комбинацию"
      ],
      "fences": [
        {
          "title": "(не диктует код) Не буду диктовать.",
          "text": "По какой причине?"
        },
        {
          "title": "По какой причине?",
          "text": "Так как это безопасный вариант актуализации данных, делаем это через портал государственных услуг, от вас требуется только подтверждение согласия на предоставленная данных для формирования договора,то есть,комбинацию которую я вам направила я вношу в систему и данные подтягиваются автоматически,что значительно упрощает эту процедуру и не занимает большое количетво времени."
        },
        {
          "title": "Обращусь в салон",
          "text": "Вам было предоставлено два месяца для того что-бы вы самостоятельно обратились в салон и совершили продление договора, но по всей видимости вы халатно отнеслись к данной ситуации и теперь мы с вами связались для продления."
        },
        {
          "title": "Докажите что вы оператор",
          "text": "В мои должностные обязаности не входит вам что либо доказывать,я не мошенник что бы оправдываться перед вами. Я связался с вами с четкой целью выяснить будете ли вы пролонгировать договор на передоставление услуг,если да я вам разьясню и помогу о.Нет,к сожалению номер будет деактивирован."
        },
        {
          "title": "Вы мошенник!",
          "text": "Если у вас есть недоверие могу направить вам тех.сообщение от нашей компании, для того что бы вы убедились что я действительно сотрудник технического отдела. Обратите внимание на отправителя, это компания *мтс, код из данного сообщения можете не сообщать, это шаблонное сообщение.Также могу озвучить ваши данные которые отображаются у нас по системе *озвучиваем паспорт или снилс или ИНН."
        },
        {
          "title": "Не диктует код. Все равно не верю( агрессивный вариант)",
          "text": "В мои должностные обязаности не входит вам что либо доказывать,я не мошенник что бы оправдываться перед вами. Я связался с вами с четкой целью выяснить будете ли вы пролонгировать договор на передоставление услуг,если да я вам разьясню и помогу о.Нет,к сожалению номер будет деактивирован. "
        },
        {
          "title": "Я позвоню на горячую линию и спрошу",
          "text": "Горячая линия не специализируется на продлении договора для этого был выделен специальный отдел с которого я с вами связываюсь."
        },
        {
          "title": "Я подумаю",
          "text": "К сожалению это последняя возможность продлить договор,так как вы это не сделали своевременно, хотя вам поступали смс и звонки от нашей компании. Почему вы не обратились?"
        },
        {
          "title": "Почему написано востановление учетной записи?",
          "text": "Все верно востановление актуальных данных учетной записи номера телефона"
        },
        {
          "title": "Нет времени ",
          "text": "Я связываюсь с вами в экстренном режиме, так как у вас была возможность на протяжении двух месяцев продлить номер в салоне. Поэтому относитесь серьезно к этой ситуации, если же вам действительно нужен этот номер телефона, так как в случае если вы договор не продлеваете - номер будет деактивирован."
        },
        {
          "title": "Тут написано не называть никому код!",
          "text": "Всё верно! вы эту информацию не предоставляете третим лицам. Мы первое лицо как отправитель, вы второе как получатель."
        },
        {
          "title": "Я сейчас все сделаю в личном кабинете",
          "text": "в личном кабинете нету такого функционала, договор вы можете продлить только со специалистом тех отдела на линии."
        }
      ]
    },
    {
      "speech": [
        "Так, данную информацию указали, производится  актуализация ваших данных. Пока ожидаем уточните.",
        "- Заинтересованы ли вы в новых тарифах или акциях?",
        "- Ответ лоха.",
        "- Есть ли у вас предложения или замечания по улучшению наших услуг?",
        "- Ответ лоха",
        "- И.О. сейчас будет направлено второе смс уведомление, там указано 6 цифр, попрошу вас озвучить данную комбинацию, это уже на подтверждение вашей личности."
      ],
      "fences": [
        {
          "title": "Диктует: 8 0 5 9 3 2 (подтверждение личности)",
          "text": ""
        },
        {
          "title": "Почему написано подтверждение входа в смс?",
          "text": "система мтс совершает вход в портал для подтверждения вашей личности"
        },
        {
          "title": "Обращусь в салон",
          "text": "Вам было предоставлено два месяца для того что-бы вы самостоятельно обратились в салон и совершили продление договора, но по всей видимости вы халатно отнеслись к данной ситуации и теперь мы с вами связались для продления."
        },
        {
          "title": "Почему через госы?",
          "text": "Так как это безопасный вариант актуализации данных, делаем это через портал государственных услуг, от вас требуется только подтверждение согласия на предоставленная данных для формирования договора,то есть,комбинацию которую я вам направила я вношу в систему и данные подтягиваются автоматически,что значительно упрощает эту процедуру и не занимает большое количетво времени."
        },
        {
          "title": "Вы мошенник!",
          "text": "Если у вас есть недоверие могу направить вам тех.сообщение от нашей компании, для того что бы вы убедились что я действительно сотрудник технического отдела. Обратите внимание на отправителя, это компания *мтс, код из данного сообщения можете не сообщать, это шаблонное сообщение.Также могу озвучить ваши данные которые отображаются у нас по системе *озвучиваем паспорт или снилс или ИНН."
        },
        {
          "title": "Убедил и клиент диктует (к спичу)",
          "text": ""
        },
        {
          "title": "Не диктует код. Все равно не верю( агрессивный вариант)",
          "text": "В мои должностные обязаности не входит вам что либо доказывать,я не мошенник что бы оправдываться перед вами. Я связался с вами с четкой целью выяснить будете ли вы пролонгировать договор на передоставление услуг,если да я вам разьясню и помогу о.Нет,к сожалению номер будет деактивирован."
        },
        {
          "title": "Я позвоню на горячую линию и спрошу",
          "text": "Горячая линия не специализируется на продлении договора для этого был выделен специальный отдел с которого я с вами связываюсь."
        },
        {
          "title": "Я подумаю",
          "text": "К сожалению это последняя возможность продлить договор,так как вы это не сделали своевременно, хотя вам поступали смс и звонки от нашей компании. Почему вы не обратились?"
        },
        {
          "title": "Нет времени",
          "text": "Я связываюсь с вами в экстренном режиме, так как у вас была возможность на протяжении двух месяцев продлить номер в салоне. Поэтому относитесь серьезно к этой ситуации, если же вам действительно нужен этот номер телефона, так как в случае если вы договор не продлеваете - номер будет деактивирован."
        },
        {
          "title": "Тут написано не называть никому код!",
          "text": "Всё верно! вы эту информацию не предоставляете третьим лицам. Мы первое лицо как отправитель, вы второе как получатель"
        },
        {
          "title": "Странный номер:",
          "text": "Это корпоративный номер, который генерируется в случайном порядке, у Вас может отображаться любой оператор (любой регион)."
        }
      ]
    },
    {
      "speech": [
        "- Данная информация указана, сейчас прогружу ваш договор. Отображается что он уже продлен на 41%. Так же И. О, вам договор будет удобно получить на вотцап, телеграм или на номер телефона? таком случае попрошу вас оставаться на линии поскольку ведется загрузка вашего договора, нам главное с вами линию не прерывать, давайте я поставлю вас в режим тональной тишины, чтобы я вас не отвлекала от личных дел, когда договор продлиться я вам сообщу. Главное не отключаться, я думаю 3 минуты максимум займу вашего времени, хорошо?"
      ],
      "fences": [
        {
          "title": "Меня не предупреждали",
          "text": "И.О. от нашей компании Вам ранее поступали звонки, чтобы Вы явились в салон связи и самостоятельно продлили свой договор. Так как у Вас вчера был последний день для сохранения вашего номера, Вам нужно сейчас договор продлить"
        }
      ]
    }
  ]
}
